const Contacts = () => {
    return (
        <div className="border-[1px] px-[20px] pt-[20px] mt-[15px]">
        <h1 
            className="text-center text-[20px] font-bold">{"Контактная информация"}</h1>

        
        <div className="text-[18px] mt-[15px] mx-auto flex flex-col gap-[40px] pb-[90px]">
            <h3>
                Юридический адрес и адрес офиса компании:
            </h3>

            <p className="">
                Общество с ограниченной ответственностью "ШНОС"
                Кыргызская республика, г. Бишкек
                720040, ул. Исанова 1/5
            </p>

            <p>
                тел.: +996 (312) 303 303
                факс: +996 (312) 303 360
            </p>
            <h3>Номер горячей линии:</h3>
            <p>
                тел.: +996 (557) 29 49 49 (номер круглосуточный)
            </p>
            <h3>Отдел продаж корпоративным клиентам:</h3>
            <p>
                тел.: +996 (312) 303 535; 
                тел.: +996 (312) 303 303, (доб. 114);
                тел.: +996 (555) 706 146
                тел.: +996 (700) 706 146
                эл. адрес: talon@bpetroleum.kg
            </p>
            <h3>
                По вопросам касающихся конкурсных торгов и государственных закупок:
            </h3>
            <p>
                тел.: +996 (312) 303 303, (доб. 138);
                тел.: +996 (556) 706 146
                тел.: +996 (700) 706 146
                эл. адрес: tender@bpetroleum.kg
            </p>
            <h3>
                Отдел кадров
            </h3>
            <p>
                тел.: +996 312 303 303, (доб. 131);
                эл. адрес: hr@bpetroleum.kg
            </p>
            <h3>Отдел маркетинга и рекламы</h3>
            <p>
                тел.: +996 312 303 303, (доб. 124);
                эл. адрес: marketing@bpetroleum.kg
            </p>

        </div>



    
    </div>

    )

}

export default Contacts;