const Home = () => {
    return (
<div className="border-[1px] px-[40px] pt-[20px] mt-[15px]">
            <h1 
                className="text-center text-[20px] font-bold">{"Добро пожаловать в внутренний портал ОсОО ШНОС"}</h1>

            
            <div className="text-[18px] mt-[15px] mx-auto flex flex-col gap-[40px] pb-[90px]">
            
                <p>
                    Сеть АЗС &quot;Bishkek Petroleum&quot; (ОсОО «ШНОС») - отечественная нефтяная компания, поставляющая и реализующая высококачественные российские нефтепродукты. &quot;Bishkek Petroleum&quot; ставит перед собой задачу поднять на новый уровень обслуживание потребителей – водителей: создать сеть автозаправочных комплексов, которая позволит, не только заправиться в любой точке северной части Кыргызстана, а также обеспечит высокий уровень сервиса и широкий ассортимент услуг и товаров на АЗС.
                </p>

                <p>
                    Свою деятельность ОсОО «ШНОС» начало в 1998 году. С конца 2012, ОсОО «ШНОС» осуществляет свою деятельность под брендом &quot;Bishkek Petroleum&quot;.
                </p>

                <p>
                    Надежные поставки топлива осуществляются партнерами - лидерами нефтеперерабатывающей отрасли в России, ОАО «Орскнефтеоргсинтез» и ОАО «НК Роснефть». Бесперебойная реализация ГСМ на АЗС Bishkek Petroleum возможна, благодаря нефтехранилищам, находящимся на территории г. Бишкек, Чуйской и Иссык-Кульской областях.
                </p>

                <p>
                    На сегодняшний день компания владеет обширной сетью АЗС, которая расположена в г. Бишкек, Чуйской и Иссыкульской областях. Компания ведет работу по ре-брэндингу и автоматизации автозаправочных комплексов согласно мировым стандартам качества и безопастности.
                </p>

                <p>
                    Огромное значение для Bishkek Petroleum имеет доверие клиентов. Именно поэтому Bishkek Petroleum тщательно следит за качеством топлива на своих заправочных станциях и строго соблюдает высокие стандарты обслуживания.
                </p>

                <p>
                    Помимо базовых услуг - высококачественное топливо, бензин марок АИ -80, АИ-92, АИ – 95, АИ – 98, летнее и зимнее дизельное топливо, внедряется экологичный и экономичный альтернативный вид топлива - СУГ (сжиженный углеводородный газ) ; заправочные станции предлагают широкий спектр услуг необходимый не только автомобилям, но и их владельцам. На АЗС компании Вishkek Petroleum, существуют круглосуточные магазины, где клиенты могут приобрести необходимый в пути ассортимент автотоваров, продуктов питания, напитков, а так же бодрящий кофе.
                </p>

                <p>
                    Приоритетной линией развития компании сегодня является, строительство новых и рекострукция старых АЗС на основе современных технологий, и внедрение новых сервисов (ремонт транспортного средства, шиномонтаж, автомойка, банкоматы, терминалы для оплаты коммунальных услуг)
                </p>

                <p>
                В целях совершенствования деятельности АЗС, компания вводит систему самообслуживания, используемую во всем мире, которая значительно ускоряет процесс автозаправки.
                </p>

                <p>Мы развиваемся и открыты для сотрудничества.</p>

            </div>



       </div>
    )
}


export default Home;